Repository: dimmykarson/mapes
Catalog: exams/exams/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Doctor
pt_br: Médico

source: Period
pt_br: Período

source: Filters
pt_br: Filtros

source: Search
pt_br: Buscar

source: nome_medico
pt_br: Nome do médico

source: numero_guia_consulta
pt_br: Número da Guia da Consulta

source: data_consulta
pt_br: Data da consulta

source: valor_consulta
pt_br: Valor da consulta

source: Showing _START_ to _END_ of _TOTAL_ entries
pt_br: Exibindo _START_ até _END_ de _TOTAL_ entradas

source: No entries to show
pt_br: Nenhuma entrada para exibir

source: (filtered from _MAX_ total entries)
pt_br: (filtrado de _MAX_ entradas)

source: Show _MENU_ entries
pt_br: Exibindo _MENU_ entradas

source: Processing
pt_br: Processando

source: Filter records
pt_br: Filtrar registros

source: No data to show
pt_br: Nenhum dado
