Repository: dimmykarson/mapes
Catalog: exams/reports/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: nome_medico
pt_br: Nome do médico

source: numero_guia_consulta
pt_br: Número da Guia

source: data_consulta
pt_br: Data da consulta

source: valor_consulta
pt_br: Valor da Consulta

source: Showing _START_ to _END_ of _TOTAL_ entries
pt_br: Mostrando _START_ até _END_ de _TOTAL_ entradas

source: No entries to show
pt_br: Nenhuma dado encontrado

source: (filtered from _MAX_ total entries)
pt_br: (filtrando de _MAX_ entradas)

source: Show _MENU_ entries
pt_br: Mostrar _MENU_

source: Processing
pt_br: Processando...

source: Filter records:
pt_br: Filtrar

source: No data to show
pt_br: Nenhum dado para exibir

source: Search
pt_br: Busca
